/** Предметы из «Приключений на Волле». */
export const label = "Предметы (Приключения на Волле)";

export const entries = {
  tqGb4ULjvQP5x7AK: {
    en: "Herdcrafted Cleaver",
    name: "Тесак стада"
  },
  zyIQkeHkEhcRn2Gu: {
    en: "Extreme Weather Clothing",
    name: "Одежда для суровой погоды",
    description: '<p><strong>Когномены</strong>: жаростойкий костюм, термокостюм, радзащита.</p><p>По всему Империуму бессчётные попытки заселить планету кончались провалом — или тем, что планету записывали в миры смерти, где человеку жить попросту нельзя. Но безопасность ничего не значит рядом с важностью места или богатством его недр, а потому миры смерти обживают и обирают как ни в чём не бывало, и обычная цена тому — человеческие жизни, оправдывающие само название. Одежда для суровой погоды — один из способов сделать так, чтобы смертность на таком мире поменьше била по выработке. Вещи эти разнятся так же сильно, как и планеты, для которых их шьют, и все они дают лишь малую защиту там, где человеку выжить не суждено.</p><p>Какой быть такой одежде, обычно решают местные запасы — а вернее, их нехватка и изворотливость, которой она требует. Из выделанных шкур морской живности @UUID[Compendium.impmal-core.journals.JournalEntry.B7MZBBT3bNew9N96.JournalEntryPage.wHl3ZP7wM7OQvSLC]{Йотунгарда} шьют одежду от холода с тех самых пор, как ими латали платье первых поселенцев: от стылой морской мороси она укрывает вполне сносно. На @UUID[Compendium.impmal-core.journals.JournalEntry.B7MZBBT3bNew9N96.JournalEntryPage.qLLaIGWiU6Lf6Rjy]{Персеполе} латаные костюмы, что отражают жар, передают из поколения в поколение работникам, следящим за геотермальными водозаборами тамошней вулканической промышленности.</p><p>Одежда для суровой погоды даёт носителю +1 КУ в проверках Стойкости (Неустанность), что он совершает против той самой суровой погоды, от которой она его укрывает.</p>'
  }
};
