export const label = "Актёры (Руководство Инквизиции)";
export const entries = {
  "0PaBk1ctcf5eQRbC": {
    en: "Nar’itor, Flesh Shaper",
    description: "<p>@UUID[Compendium.navis-apexialis.navis-inquisition-journals.JournalEntry.SJPyRkdBEOCtmD8R.JournalEntryPage.yMEATJaARscPkpVC]{Родственная стая Нар’итора}</p>",
    species: "Круут",
    items: {
      "Twin Blades": { name: "Парные клинки", description: "<p>Нар’итор может атаковать обоими ритуальными клинками без Помехи.</p>" },
      "Rites of Feasting": { name: "Обряды пиршества", description: "<p>Все крууты на Дальней дистанции от Нар’итора получают +1 к Решимости, а находящиеся в его Зоне — +1 к Броне. Если Нар’итор поведёт воинов пожирать поверженного врага, до конца сцены они получают ещё +1 к Броне.</p>" },
      "ragged Light Leathers": { name: "Рваный лёгкий кожаный доспех" },
      "Combi-Tool": { name: "Комби-инструмент", description: "<p>Комби-инструмент содержит множество щупов, лезвий, штекеров, чистящих крючков и других приспособлений для умиротворения упрямых машинных духов и пробуждения спящих к службе.</p>" },
      "Twin Ritual Blades": { name: "Парные ритуальные клинки" },
      "Ambusher": { name: "Засадник", description: "<p>Если в Зоне Нар’итора есть Укрытие, он может совершить Проверку Скрытности как часть Перемещения.</p>" },
      "Surface": { name: "Поверхность" },
      "Stealthy Hunter": { name: "Скрытный охотник", description: "<p>Укрытие даёт Нар’итору +1 к Броне.</p>" },
      "Kroot Scattergun": { name: "Картечное ружьё круутов" }
    }
  },
  "0Sws6uyhkY2nx4Go": {
    en: "Kroot Carnivore",
    description: "<p>Крууты-плотоядные — прирождённые следопыты, прекрасно ориентирующиеся в густых джунглях и бесплодных пустошах. Генетически изменчивые крууты способны перенимать свойства съеденной добычи. Этим процессом руководит искусный круут-ваятель, закрепляющий полезные черты и сводящий к минимуму нежелательные мутации.</p>",
    species: "Круут",
    items: {
      "Ragged Light Leathers": { name: "Рваный лёгкий кожаный доспех" },
      "Ambusher": { name: "Засадник", description: "<p>Если в Зоне круута-плотоядного есть Укрытие, он может совершить Проверку Скрытности как часть Перемещения.</p>" },
      "Kroot Rifle (Shooting)": { name: "Винтовка круутов (стрельба)", description: "<p>@UUID[Compendium.navis-apexialis.navis-inquisition-journals.JournalEntry.BbyZqcWs3HbrAO3Y.JournalEntryPage.3Dfxlo5D4J9BxkTD#kroot-weapons]{Оружие круутов}</p>" },
      "Kroot Rifle (Blades)": { name: "Винтовка круутов (клинки)" }
    }
  },
  "15cqsEnrFd3vBoSA": {
    en: "Kroot Hound",
    description: "<p>Гончие круутов родом с Печа и имеют множество общих черт с круутами-плотоядными. Эти злобные звери часто сопровождают воинов в бой. Благодаря острым чувствам, быстрым ногам и крепким клювам они охотятся стаями и превосходно добивают бегущих врагов.</p>",
    species: "Круут",
    items: {
      "Ripping Fangs": { name: "Разрывающие клыки" },
      "Ambusher": { name: "Засадник", description: "<p>Если в Зоне гончей круутов есть Укрытие, она может совершить Проверку Скрытности как часть Перемещения.</p>" },
      "Loping Pounce": { name: "Стремительный бросок", description: "<p>После Натиска гончая круутов не получает Помеху к Проверкам Ближнего боя и Рефлексов для защиты.</p>" }
    }
  }
};
