export const label = "Предметы (Руководство Инквизиции)";

export const entries = {
  "4A9j15fvjyQcX1jG": { en: "Lingua-Technis", name: "Лингва-технис" },
  "4nfLviZnCvPvxPrz": {
    en: "Disguise",
    name: "Маскировка",
    playerNotes: "<p>Умение изменять внешность не только с помощью одежды и принадлежностей, но также посредством манер, языка тела и особенностей речи. Как правило, избежать разоблачения или подозрений проще, чем пытаться выдать себя за конкретного человека. Маскировке обычно противостоит Чутьё.</p>"
  },
  "6cR5Ys6Jbp9s5VMn": {
    en: "Chem-Use",
    name: "Химическое дело",
    playerNotes: "<p>Знания и опыт в химии: определение химических образцов и признаков воздействия ядов или токсинов на живое существо либо труп. Сюда же относится умение создавать химические стимуляторы, яды и токсины.</p>"
  },
  "Nk6wt84q4L3inGkG": {
    en: "Major Ordos",
    name: "Основные ордосы",
    playerNotes: "<p>Вы знаете устройство соответствующего Ордос, его знаменитых инквизиторов, методы, характерное снаряжение и типичных противников. Эта специализация позволяет персонажу реквизировать, заказывать или создавать уникальное снаряжение данного Ордос.</p>"
  },
  "licxLnR8D6dPHcdl": {
    en: "Xeno-Cant",
    name: "Ксенонаречия",
    playerNotes: "<p>Набор правил этикета, характерных особенностей языка тела и общих знаний о том, как вступать в контакт и взаимодействовать с различными видами ксеносов, особенно с теми, которые часто встречаются с человечеством. Эта специализация помогает начать разговор и взаимодействие с ксеносами, подсказывая персонажу, как установить контакт на нейтральных условиях.</p>"
  }
};
