import { fill } from "../fill.mjs";
fill("aNrSof1WnDFNU8Pc", { journalRu: "Арсенал Инквизиции", name: "Арсенал Инквизиции" }, {
"8": "Империум терзают войны и раздоры, заговоры и ереси. Инквизиция и те, кто ей служит, погружаются во тьму глубже всех прочих, неся с собой свет Императора — а нередко и Его ярость. Для этого долга Инквизиция должна быть хорошо снаряжена. В этой главе собрано снаряжение, которым Инквизиция пользуется на передовой тайной войны за душу Империума, а также новые незаменимые инструменты для шпионажа и расследований.",
"12": "Доступность",
"16": "Знаменитый арсенал Инквизиции больше чем редок на открытых рынках и у торговцев. Некоторое оружие изготавливают годами из почти недобываемых материалов и освящают вернейшие из Министорума. Другое отнимают у самого врага, воссоздают по образцу орудий ксеносов или изготавливают на пути радикала — из тайн, вырванных у врага и пущенных на создание оружия, сражаясь с Хаосом его же средствами.",
"20": "Редкое снаряжение можно найти на множестве миров с помощью проверки доступности; см. раздел @UUID[Compendium.navis-apexialis.navis-core-journals.JournalEntry.wqlquQ8Njtd5fb4Y.JournalEntryPage.k5sND1C17nY9xB1G]{«Торговля снаряжением»}. Однако многие предметы из этой главы диковинны. Многие аколиты без особых знаний или изысканий могут и не подозревать о них, и их не найти простым торгом. Диковинные предметы доступны, только если так решит ведущий.",
"26": "СНАБЖЕНИЕ ОТ ПОКРОВИТЕЛЯ",
"30": "Многие покровители твёрдо верят в то, что для каждой работы нужен свой инструмент, и инквизиторы тут не исключение. Когда изыскания или расследования начинают приносить больше сведений, намёков на грядущие опасности или особую природу некоторых угроз, инквизитор может снабдить аколитов снаряжением, которое иначе было бы невозможно раздобыть.",
"36": "Символы ордосов и философий",
"40": "Святые ордосы Инквизиции, как известно, различаются не только подходом, но и предпочитаемыми инструментами. Такое снаряжение становится для их воинов обычным и даже символичным. Многие в ордосах узнают аколита Маллеус по демоническому молоту, а аколита Еретикус — по инферно-пистолету, пристёгнутому к бедру.",
"44": "Помимо этих философских и методических различий, инквизиторы по всему спектру доктрин и тьмы обзаводятся самым разным снаряжением. В описаниях снаряжения этой главы может указываться, что некоторые предметы доступны лишь определённым ордосам либо только инквизиторам-пуританам или радикалам, а значит, раздобыть их можно лишь с согласия ведущего и при убедительном сюжетном обосновании."
});
fill("VCzgMNN4OqJClcdE", { name: "Оружие ближнего боя" }, {
"8": "У Инквизиции особый арсенал оружия ближнего боя; каждое выковано для борьбы с особыми врагами одного из Великих ордосов или по-своему черпает силы врага, чтобы переломить ход битвы. Общие правила использования @UUID[Compendium.navis-apexialis.navis-core-journals.JournalEntry.wqlquQ8Njtd5fb4Y.JournalEntryPage.novkkBnSD2XC7Lgh]{оружия ближнего боя} изложены в книге ",
"12": "Imperium Maledictum",
"16": " вместе с соответствующими @UUID[Compendium.navis-apexialis.navis-core-journals.JournalEntry.wqlquQ8Njtd5fb4Y.JournalEntryPage.wsM53RDPPrqwS3Te#weapons-and-armour-traits]{свойствами оружия и брони} и @UUID[Compendium.navis-apexialis.navis-core-journals.JournalEntry.wqlquQ8Njtd5fb4Y.JournalEntryPage.novkkBnSD2XC7Lgh#melee-weapon-types]{типами оружия ближнего боя}.",
"20": "Диковинное оружие ближнего боя",
"24": "Диковинное и по редкости, и по устройству оружие ближнего боя этой категории сочетает черты нескольких существующих типов или обладает совершенно особыми эффектами, сбивающими с толку имперскую классификацию. Владение большей частью этого странного оружия заклеймило бы вас еретиком в глазах Инквизиции: зачастую оно чуждого происхождения и действия.",
"28": "Обыденное оружие",
"32": "Такое оружие часто древнее самого Империума. Когда-то это были простые орудия из металла и дерева, восходящие к первобытным человеческим образцам. У @UUID[Compendium.navis-apexialis.navis-core-journals.JournalEntry.wqlquQ8Njtd5fb4Y.JournalEntryPage.novkkBnSD2XC7Lgh#mundane-weapons]{обыденного оружия} обычно лишь несколько простых свойств.",
"36": "Демоноборческое оружие",
"40": "Многое оружие и доспехи Инквизиции выкованы в огне веры. Из освящённых материалов изготавливают посохи и навершия молотов, их освящают святыми маслами и кадилами и покрывают знаками, изгоняющими демонов и нарушающими силы псайкеров. Демоноборческое оружие поразительно редко. Большей частью им владеют Серые рыцари, но некоторое даровано самым преданным слугам Ордо Маллеус.",
"46": "Назвать проклятых",
"50": "Тайной ковки оружия «Немезида», если она вообще ещё известна, владеет лишь горстка инквизиторов Ордо Маллеус. Известно, что цена за это высока, — и так и должно быть, иначе столь действенное оружие наверняка встречалось бы чаще.",
"54": "Известно, что инквизитор Веспар Драал из @UUID[Compendium.navis-apexialis.navis-inquisition-journals.JournalEntry.tFbQS9Pwk46yjwFq.JournalEntryPage.AyQTdRJpdVm3zqdF#ordo-hereticus]{Ордо Еретикус} века назад задался целью узнать способ ковки такого оружия, ибо подозревал своих соратников из Ордо Маллеус в мерзейшей порче. Говорят, он преуспел, но в итоге это начинание стоило ему жизни. Его вещи хранятся в Хранилище Безумств на Сулуке. Это горстка уцелевших записей и огромный молот из тёмного металла. Говорят, в его гримуаре, помимо прочего, содержится точнейший рассказ о смерти лорда-командующего Махария и истинное имя Великого демона.",
"64": "Нулевое",
"74": "Нулевое оружие создано, чтобы вытягивать психическую энергию, ослабляя демонические сущности и лишая сил псайкеров-отступников. Проверки проявления психической силы, нацеленной на зону владельца нулевого оружия, на любого в этой зоне или проходящие на ближней дистанции от владельца нулевого оружия, проходят с помехой. Кроме того, для демонов зона владельца нулевого оружия считается @UUID[Compendium.navis-apexialis.navis-core-journals.JournalEntry.hdElQAwiBr5AyoRf.JournalEntryPage.zQYkbNcsJmGintdL#hazard]{слегка опасной местностью}.",
"78": "Силовое оружие",
"82": "Обычно доступно лишь исключительно богатым, хорошо связанным или высокопоставленным военным Империума. Это смертоносное оружие ближнего боя, которое с помощью малопонятной технологии создаёт разрушающее энергетическое поле, усиливающее его смертоносность. Силовое оружие обычно наносит большой урон и, пока активно, обладает свойством @UUID[Compendium.navis-apexialis.navis-core-journals.JournalEntry.wqlquQ8Njtd5fb4Y.JournalEntryPage.wsM53RDPPrqwS3Te#penetrating-(rating)]{«Бронебойное»}. У следующего оружия есть дополнительные способности, указанные в конце их описаний.",
"86": "Осквернённое оружие",
"90": "Множество оружия, созданного порчей, используют прислужники Тёмных богов и радикальные инквизиторы, стремящиеся обратить орудия врага против него самого. Каждый раз, когда владелец осквернённого оружия тратит или сжигает очко Судьбы в связи с использованием оружия, он получает 2 очка порчи. Кроме того, осквернённое оружие получает бонус к урону, равный порче владельца, но не больше его бонуса Силы воли (бСВ).",
"102": "Оружие ближнего боя",
"152": "Диковинное оружие ближнего боя",
"208": "Обыденное оружие",
"236": "Оружие «Немезида»",
"344": "Нулевое оружие",
"372": "Силовое оружие",
"460": "Осквернённое оружие"
});
